Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/others/strategiplanforsamisksprkog0000.pdf.tmx
Source language: nob
Languages: sme

source: 7.2.4 Kurs i samisk språk Det finnes en rekke opplæringstilbud og kurs innen samisk språk .
sme: 7.2.4 Sámegielkursa Gávdnojit máŋggalágan oahpahusfálaldagat ja kurssat sámegielas .

source: Dette kan skje gjennom grunnskoleutdanning , videregående opplæring , voksenopplæring , tilbud på universitet og høgskoler , samiske språksentra , nettbasert opplæring m.v. Samisk språkkonsulent og personalsjefen kan bistå med å finne frem til hensiktsmessig tilbud ut fra behov i den enkelte virksomhet .
sme: Dál sáhttá váldit vuođđoskuvlaoahpu , joatkkaoahpu , ollesolbmooahpu , fálaldagaid universitehtas ja allaskuvllain , sámi giellaguovddážiin , neahtas váldit oahpu jnv. . Giellakonsuleanta ja bargiidhoavda sáhttiba veahkehit gávdnat heivvolaš fálaldagaid daid dárbbuid mielde mat juohke eaŋkil doaimmas leat .

source: Samisk språkkonsulent kan også bistå med å arrangere språkkurs i egen regi .
sme: Giellakonsuleanta sáhttá maid ieš doallat giellakurssaid .

source: 7.3 Kompetanse – samisk kulturkunnskap Alle fylkeskommunale virksomheter , ansatte og politikere har behov for basiskunnskaper om samisk kultur , historie og dagens samfunnsliv .
sme: 7.3 Sámi kulturmáhttogealbu Buot fylkkasuohkana suorggit , bargit ja politihkkarat dárbbašit vuođđomáhtuid sámi kultuvrra , historjjá ja otnáš servodaga birra .

source: Avhenging av virksomhetens art vil det være behov for mer spesialisert kunnskap og kompetanse .
sme: Daid iešguđetge doaimmaid ektui sáhttá leat dárbu eanet spesialiserejuvvon máhttui ja gelbui .

source: Tradisjonelt har utdanningssystemene ikke levert kandidater med kunnskap om samisk kultur .
sme: Árbevirolaččat eai leat oahpahusvuogádagat addán ohppiide máhtu sámi kultuvrra birra .

source: Dette er under endring , særlig i nord , men fortsatt ansetter fylkeskommunen medarbeidere uten noen særskilte kunnskaper om samisk kultur og samiske forhold i Troms .
sme: Dat lea rievdame , erenoamážit davvin , muhto ain virgáibidjá fylkkasuohkan bargiid geain ii leat erenoamáš máhttu sámi kultuvrra iige sámi gažaldagaid birra .

source: Disse må gis et kunnskapspåfyll for å kunne utføre sitt arbeid i Troms fylkeskommune .
sme: Dat fertejit oažžut máhttoloktema vai sii sáhttet doaimmahit bargguideaset Romssa fylkkasuohkanis .

source: Det finnes i dag en del særskilte utdanningstilbud innen samisk kulturkunnskap .
sme: Dál gávdnojit muhtin erenoamáš oahpahusfálaldagat sámi kulturmáhtus .

source: Disse tilbys i all hovedsak av Universitetet i Tromsø og Samisk Høgskole .
sme: Daid fállet Romssa universitehta ja Sámi allaskuvla .

source: Slike tilbud , som er kompetansegivende og kan inngå i en gradsstruktur , kan være nyttige som fordypning i forhold til mer spesialiserte behov i den enkelte virksomhet .
sme: Diekkár fálaldagat , mat addet gealbbu ja mat sáhttet leat oassin grádastruktuvrras , sáhttet leat ávkkálaš čiekŋudeapmi juohke eaŋkil doaimma spesialiserejuvvon dárbbuid ektui .

source: Som eksempel har mange lærere og ansatte i sentraladministrasjonen tatt tilbudet samisk kulturkunnskap på Universitetet i Tromsø .
sme: Ovdamearkka dihte leat olu oahpaheaddjit ja guovddášhálddahusa bargit čađahan sámi kulturmáhtu oahppofálaldaga Romssa universitehtas .

source: Troms fylkeskommune har i flere år tilbudt kurs i samisk kulturkunnskap til ansatte og politikere .
sme: Romssa fylkkasuohkan leat máŋggaid jagiid fállan kurssa sámi kulturmáhtus bargiide ja politihkkariidda .

source: Dette har gjerne vært generelle kurs , som det har vært opp til den enkelte å melde seg på til .
sme: Dat leamaš dábálaš kurssat , masa juohkehaš sáhttá dieđihit iežas .

source: Etter en egenevaluering kan det slås fast at det er behov for tre typer kurs i samisk kulturkunnskap i egen regi : • • •
sme: Maŋŋá iežamet árvvoštallamiid sáhttit dadjat ahte lea dárbu golmma lágan kurssaide sámi kulturmáhtus iežamet olis : • • •

source: Innføringskurs for nytilsatte Temakurs for ansatte / politikere Spesialtilpassede kurs / temadager for den enkelte virksomhet
sme: Oahpástuvvankursa ođđa bargiide Fáddákursa bargiide / polihkkariidda Erenoamážit heivehuvvon kurssat / fáddábeaivvit eaŋkil doaimmaide

source: 7.3.1 Innføringskurs for nytilsatte Det innføres et obligatorisk dagskurs i samisk kulturkunnskap for nytilsatte .
sme: 7.3.1 Oahpástuvvankursa ođđa bargiide Geatnegahtton beaivekursa sámi kulturmáhtus ođđa bargiide .

source: En slik kursdag om samiske forhold vil gi kunnskaper om bl.a. : • • • • •
sme: Okta kursabeaivi sámi dilálašvuođaid birra addá dieđuid ea.ea. daid áššiid birra : • • • • •

source: Oversikt over samisk språk ( i Troms ) Oversikt over samisk historie Oversikt over samiske institusjoner , organisasjoner og Sametinget Trekk fra samisk kulturhistorie Troms fylkeskommunes samepolitikk
sme: Oppalašgeahčastat sámegiela badjel ( Romssa fylkkas ) Oppalašgeahčastat sámi historjjá badjel Oppalašgeahčastat sámi ásahusaid , organisašuvnnaid ja Sámedikki badjel Sámi kulturhistorjjá iešvuođat Romssa fylkkasuohkana sámepolitihkka

source: En slik kursdag avholdes normalt som lunsj-til-lunsj samling og kan innholde utflukt , kulturelt innslag o.a. for å være attraktivt å delta på .
sme: Diekkár kursabeaivi dollojuvvo dábálaččat beaiveborramis beaiveborramii ja dat sáhttet sisttisdoallat mátkkiid , kultuvrralaš ovdanbuktimiid ja eará vai geasuhivččii oasseválddiid .

source: Kurset finansieres over personalpolitiske midler og administreres av informasjonssenteret .
sme: Kursa ruhtaduvvo bargiidpolitihkalaš ruđaiguin ja diehtojuohkinguovddáš hálddaša kurssa .

source: 7.3.2 Temakurs for ansatte / politikere Det avholdes et årlig kurs med varierende tema for ansatte og politikere .
sme: 7.3.2 Fáddákurssat bargiide / polihkkariidda Jahkásaččat dollojuvvo kursa iešguđetlágan fáttáin bargiide ja politihkkariidda .

source: Kurset er ment som et inspirasjons- og oppfriskingskurs om samiske tema og det legges vekt på muligheter for diskusjoner ut fra egen arbeidssituasjon .
sme: Kursa galgá leat movttiidahttin- ja ođasmahttinkursa sámi fáttáid birra ja kurssas lea vejolaš digaštallat dáid fáttáid bargiid iežaset bargodilálašvuođa ektui .

source: 7.3.3 Spesialtilpassede kurs / temadager for den enkelte virksomhet Behovene for kunnskap om samisk kultur varierer fra virksomhet til virksomhet .
sme: 7.3.3 Erenoamážit heivehuvvon kurssat / fáddábeaivvit eaŋkil doaimmaide Dárbbut sámi kulturmáhttui molsašuddet doaimmas doibmii .

source: Det har vært gjennomført en del kurs for hele virksomheter med godt resultat .
sme: Leat čađahuvvon muhtin kurssat buot doaimmaid várás buriin bohtosiin .

source: Dette gjelder enkelte videregående skoler og tannhelseetaten .
sme: Dat guoská muhtin joatkkaskuvllaide ja bátnedivššohagaide .

source: Slike kurs / temadager kan også gjennomføres av etatene i sentraladministrasjonen .
sme: Diekkár kursa / fáddábeaivvit sáhttet maiddái čađahuvvot guovddášhálddahusa etáhtain .

source: Den enkelte virksomhet kan planlegge slike kurs selv eller i samarbeid med samisk språkkonsulent .
sme: Juohke áidna doaibma sáhttá plánet diekkár kurssaid ieš dahje ovttas giellakonsuleanttain .

source: Tiltaket finaniseres etter søknad av midler stilt til rådighet for oppfølging av denne planen og over virksomhetens egen ramme .
sme: Doaibmabijut ruhtaduvvojit ohcama vuođul ruđaiguin mat leat biddjon dán plána čuovvoleapmái ja doaimma iežas rámmaiguin .

source: For de videregående skolene iverksettes prosjektet SAFYL i 2007-2009 , som er rettet mot integrering av samisk kulturkunnskap i fag- og yrkesopplæringen .
sme: Joatkkaskuvllaid várás álggahuvvo prošeakta SAFYL 2007-2009 , mii galgá integreret sámi kulturmáhtu fága- ja fitnooahpahussii .

source: Kursbehov på denne sektoren koordineres i forhold til dette prosjektet sammen med prosjektleder i utdanningsetaten .
sme: Dán suorggi kursadárbbut oktiiheivehuvvojit dán prošeavtta ektui ovttas oahpahusetáhta prošeaktajođiheddjiin .

source: 7.3.4 Temadag om samepolitikk i fylkestinget I henhold til samarbeidsavtalen med Sametinget skal det gjennomføres minimum én temadag om Sametinget og samepolitikk i fylkestinget i hver fylkestingsperiode .
sme: 7.3.4 Fylkkadikki sámepolitihkalaš fáddábeaivvit Sámedikki ja Romssa fylkkasuohkana ovttasbargošiehtadusa ektui galgá čađahuvvot uhcimusat okta fáddábeaivi Sámedikki birra ja sámepolitihka birra fylkkadikki várás juohke fylkkadiggeáigodagas .

source: En temadag om samiske forhold vil være en arena for å kunne diskutere samiske spørsmål grundigere og i et bredere perspektiv enn det man har anledning til ved behandling av de enkelte saker .
sme: Fáddábeaivi sámi áššiid birra addá politihkkariidda vejolašvuođa ságaskuššat sámi gažaldagaid vuđoleappot ja viidát go ovttaskas áššiid meannudeami oktavuođas sáhttá .

source: Slik temadag gjennomføres fortrinnsvis i begynnelsen av hver periode , og bør planlegges i samarbeid med Sametinget .
sme: Dákkár fáddábeaivi čađahuvvo álgovuolggalaččat juohke áigodaga álggus ja dákkár fáddábeaivvi berret plánet ovttas Sámedikkiin .

source: Tilsvarende bør man integrere samepolitiske emner i opplæring av politikere ved konstituering av nytt fylkesting .
sme: Go konstituere ođđa fylkkadikki lea deaŧalaš oahpahit fylkkadikki ođđa politihkkariidda áigeguovdilis sámi gažaldagaid birra .

source: Tiltakene finansieres over ordinært budsjett for fylkestinget / politikeropplæring .
sme: Doaibmabijuid máksit fylkkadikki / politihkaroahpu dábálaš bušeahta badjel .

source: 7.3.5 Hospitering i Sametinget I tråd med samarbeidsavtalen med Sametinget har ansatte i Troms fylkeskommune mulighet til å hospitere i Sametinget .
sme: 7.3.5 Hospiteren Sámedikkis Sámedikki ja Romssa fylkkasuohkana ovttasbargošiehtadus addá bargiide vejolašvuođa hospiteret Sámedikkis .

source: Varigheten på hospiteringen er normalt 8 uker , men kan være kortere og lengre .
sme: Hospiteren bistá dábálaččat 8 vahkku , muhto sáhttá leat oanehat ja guhkit .

source: Initiativ til hospitering kan tas både av ledelsen i virksomheten og av den enkelte ansatte .
sme: Sihke doaimma jođiheaddji ja bargi ieš sáhttiba evttohit dákkár hospiterema .

source: Det skal være et tilrettelagt opphold , godkjent av begge parter og den ansatte selv .
sme: Ortnet galgá leat heivehuvvon ja goappašat bealit ja ieš bargi galget dohkkehit ortnega .

source: Lønn og øvrige utgifter dekkes av den faste arbeidsgiver .
sme: Bálkká ja eará goluid máksá bistevaš bargoaddi .

source: Sametinget har kontorsted ulike steder i landet , mens hovedadministrasjonen er i Karasjok .
sme: Sámedikkis leat kantursajit máŋgga sajis riikkas ja váldohálddahus lea Kárášjogas .

source: Sametinget kan være behjelpelig med bosted .
sme: Sámediggi veahkeha háhkat orrunsaji .

source: 7.4 Skilting og navngiving Alle fylkeskommunale bygg skal skiltes på norsk og samisk .
sme: 7.4 Galben ja nammaaddin Buot fylkkasuohkana visttit / huksehusat galget galbejuvvot dárogillii ja sámegillii .

source: For alle bygg gjelder dette hovedskilting .
sme: Váldogalben guoská buot visttiide .

source: For enkelte virksomheter / bygg gjelder dette mer omfattende skilting . ( Jfr. kap. 7.4.1-7.4.3 )
sme: Muhtin doaimmaide / visttiide guoská viidát galben ( gč. kap. 7.4.1 - 7.4.3 ) .

source: Skilting på samisk er et viktig tiltak som støtter opp om formålet med samelovens språkregler , som er å bevare og styrke det samiske språket ved særlig å styrke bruken av språket i offentlig sammenheng .
sme: Sámegillii galben lea deaŧalaš doaibmabidju mii oainnusin dahká sámelága giellanjuolggadusaid ulbmila , mii lea seailluhit ja nannet sámegiela dakko bokte ahte geavahit giela almmolaš oktavuođain .

source: All skilting på samisk skal koordineres av bygg- og eiendomssenteret , i samråd med samisk språkkonsulent , for å få enhetlig praksis i forhold til navngiving , korrekt skrivemåte og enhetlig skiltpraksis .
sme: Huksen- ja opmodatguovddáš oktiiheiveha ovttasráđiid giellakonsuleanttain sámegielgalbemiid oažžun dihte oktilaš nammaaddima , rivttes čállinvuogi ja oktilaš galbageavaheami .

source: Kostnader til skilting skal inngå i alle nye byggeprosjekter og renoveringsprosjekter .
sme: Galbengolut galget leat mielde ođđa visttiid huksengoluin ja ođasmahttingoluin .

source: Samisk skilting skal være ferdigstilt samtidig med øvrig skilting .
sme: Sámegielgalbbat galget leat gárvásat oktanaga daid eará galbbaiguin .

source: Kostnader til skilting på samisk dekkes via tospråklighetsmidler .
sme: Sámegielgalbengolut máksojit guovttegielalašvuođaruđaiguin .

source: Disse midlene forvaltes direkte av informasjonssenteret .
sme: Dáid ruđaid hálddaša diehtojuohkinguovddáš .

source: Virksomhetenes behov meldes inn gjennom den årlige søknadsrunden i forbindelse med tospråklighetsmidlene ( se kap. 5.4 ) .
sme: Doaimmaid dárbbut dieđihuvvojit guovttegielalašvuođaruđaid jahkásaš ohcamušaid oktavuođas ( gč. kap. 5.4 ) .

source: Ved nybygg / renovering gjøres dette fortløpende .
sme: Go ođđasit hukse / ođasmahttá dahkko dat jotkkolaččat .

source: Status for skilting pr 1. januar 2007 fremkommer av tabellene nedenfor .
sme: Sámegielgalbema dilli ođđajagimánu 1. b. 2007 boahtá ovdan tabeallas mii lea vulobealde .

source: Som hovedregel skal alle fylkeskommunale bygg og virksomheter ha navn på samisk .
sme: Váldonjuolggadussan galgá buot fylkkasuohkana huksehusain ja doaimmain leat sámegielnamma .

source: Virksomhetene som allerede har samisk navn har fått navnet godkjent i samarbeid med Sametinget .
sme: Doaimmat main juo lea sámegielnamma leat ožžon dohkkehuvvot nama ovttasráđiid Sámedikkiin .

source: 7.4.1 Samiske betegnelser og samisk skilting i sentraladministrasjonen Følgende navnsetting og skilting skal gjennomføres på norsk og samisk i sentraladministrasjonen / Fylkeshuset 3 • Utvendig skilting • Skilting i inngangsparti hovedinngang • Skilting i heiser • Skilting ved inngangsparti til de enkelte etater / sentra • Skilting på kontordører ved behov ( avklares av den enkelte etatssjef ) Status pr 1. januar 2007 : Norsk
sme: 7.4.1 Sámegielnamahusat ja sámegielgalben guovddášhálddahusas Čuovvovaš nammabidjan ja galben galgá čađahuvvot dárogillii ja sámegillii guovddášhálddahusas / Fylkkaviesus : • • • 3

source: Gjelder fylkeskommunal virksomhet . Skilting inngangsparti ok ok
sme: Olggobeale galben Sisamanahaga / váldouvssa galben Heaissaid galben

source: Skilting kontordører nei nei
sme: Guoská fylkkasuohkana doibmii

source: nei nei nei nei nei nei
sme: Etáhtaid / guovddážiid sisamanahagaid galben Kanturuvssaid galben dárbbuid mielde ( čielggaduvvo etáhtahoavddain )

source: nei nei nei nei nei nei nei nei
sme: Dilli ođđajagimánu 1. b. 2007 : Sámegiella

source: nei nei
sme: Dárogiella

source: nei nei nei nei nei
sme: Váldouvssaid galben ok

source: Utvendig skilting er ikke gjennomført på samisk .
sme: Fylkkasátnejođiheaddji Fylkkaráđijođiheaddji kantuvra

source: Dette skal gjennomføres i 2007 .
sme: Fylkesordfører Fylkesrådsleders kontor

source: Det er gjennomført skilting på samisk i inngangsparti og i heisene ved hovedinngangen ( oversiktstavler ) .
sme: Plána- ja ealáhusetáhtta Kulturetáhtta Johtolatetáhtta

source: Dette oppdateres fortløpende ved organisatoriske endringer .
sme: Plan- og næringsetaten Kulturetaten Samferdselsetaten ii

source: Inngangsparti etater planlegges skiltet høst 2007/vår 2008 .
sme: Oahpahusetáhtta Bátnedivššohatetáhtta Utdanningsetaten Tannhelseetaten

source: 7.4.2 Samisk navn og skilting på samisk ved videregående skoler Alle videregående skoler i Troms skal ha samisk navn i tillegg til det norske .
sme: Ekonomiija- ja hálddahusetáhtta Bargiid- ja organisašuvdnaguovddáš Dokumeantaguovddáš Huksen- ja opmodatguovddáš IT-guovddáš Diehtojuohkinguovddáš Ekonomiijaguovddáš

source: Samisk navn Ráissa joatkkaskuvla Kongsbakken joatkkaskuvla Vuotnabaña joatkkaskuvla Gárgána joatkkaskuvla Sálašvákki joatkkaskuvla Rå joatkkaskuvla
sme: Økonomi- og administrasjonsetaten Personal- og organisasjonssenteret Dokumentsenteret Bygg- og eiendomssenteret IT-senteret Informasjonssenteret Økonomisenteret

source: Skilting ute Utført
sme: ii

source: Skilting inne Utført
sme: ii

source: Utført
sme: ii ii ii

source: Ikke utført
sme: ii ii ii ii ii

source: Planlagt 2007
sme: Advokáhtakantuvra

source: Planlagt 2007 Ikke utført
sme: Dat galgá čađahuvvot 2007 .

source: Stággugeaži joatkkaskuvla Heggen joatkkaskuvla Skániid joatkkaskuvla Høgtun joatkkaskuvla Sáččá joatkkaskuvla
sme: Ráissa joatkkaskuvla Vågsfjord joatkkaskuvla , Skániid ossodat 20 Muđui mearridit skuvllat ieža ( rektor ) galbendárbbuid , váldogalbba lassin .

source: Ikke utført Utført
sme: Ráissa joatkkaskuvla

source: Planlagt 2008 Ikke utført
sme: Kongsbakkena joatkkaskuvla

source: Planlagt 2008
sme: Kongsbakken Dahkkon videregående skole

source: Skiervvá joatkkaskuvla Breivang joatkkaskuvla Sállira joatkkaskuvla
sme: Vuotnabađa joatkkaskuvla Finnfjordbotn Plánen 2007 vidaregåande skole

source: Planlagt 2009
sme: Gárgána joatkkaskuvla

source: Vågsfjord videregående skole Skånland – Heggen
sme: Nordkjosbotn Plánen 2007 videregående skole

source: Indre Troms videregående skole Høgtun – Bardufoss – Sjøvegan
sme: Sálašvákki joatkkaskuvla Tromsdalen Plánen 2007 videregående skole

source: Disse skolene vil skilte på samisk så snart samisk navn er avklart ( 2007 ) .
sme: Heggena joatkkaskuvla Heggen Plánen 2007 videregående skole

source: Fylkestinget har også forutsatt at følgende skoler slås sammen : • • •
sme: Sáččá joatkkaskuvla Senja Plánen 2008 videregående skole

source: Tromsø Maritime skole og Breivika videregående skole Nordreisa videregående skole og Skjervøy videregående skole Tromsdalen videregående skole og Nordkjosbotn videregående skole .
sme: Fylkkadiggi lea maiddái eaktudan ahte čuovvovaš skuvllat časkojit oktii : • • • Romssa Maritiima skuvla ja Breivika joatkkaskuvla Ráissa joatkkaskuvla ja Skiervvá joatkkaskuvla Sálašvákki joatkkaskuvla ja Gárgána joatkkaskuvla

source: Disse vil skiltes på samisk når vedtak om iverksetting / nye navn fastsettes i fylkestinget .
sme: Dáid skuvllaid háliidat sámegillii galbet go fylkkadikki dohkkeha čađaheami / mearrida ođđa namahusa .

source: 7.4.3 Samisk navn og skilting på samisk ved tannklinikkene Alle tannklinikker i Troms skal ha samisk navn i tillegg til det norske .
sme: 7.4.3 Sámegielanamahusat ja sámegielgalben bátnedivššohagain Buot Romssa fylkka bátnedivššohagain galgá leat sámegielnamahus lassin dárogielnamahussii .

source: Ved eventuell sammenslåinger av tannklinikker skal det nye navn vedtas samtidig på norsk og samisk .
sme: Jus časkit bátnedivššohagaid oktii galgá ođđa namahus dohkkehuvvot oktanaga dárogillii ja sámegillii .

source: Alle tannklinikker i Troms skal skiltes på norsk og samisk ved utvending skilting ( hovedskilt ) .
sme: Buot Romssa fylkka bátnedivssohagat galbejuvvojit dárogillii ja sámegillii olggobealde ( váldogalba ) .

source: Olderdalen tannklinikk skal skiltes gjennomgående på samisk .
sme: Dálošvákki bátnedivššohat galgá njuolggadusaid mielde galbet buot sámegillii .

source: For øvrig avgjør tannklinikkene selv ( klinikksjef ) behovet for skilting utover hovedskilt .
sme: Muđui mearridit bátnedivššohagat ieža ( divššohaga jođiheaddji ) galbendárbbuid , váldogalbba lassin .

source: Utgangspunktet er at fylkeskommunen ønsker å gå lenger enn minimumsreglene i samelovens språkregler .
sme: Fylkkasuohkan háliida dahkat eanet go sámelága vuollerádjenjuolggadusat gáibidit .

source: Status pr. 1. januar 2007 : Norsk navn Storslett hovedtannklinikk Olderdalen tannklinikk Hatteng tannklinikk Burfjord tannklinikk Hansnes tannklinikk Evenskjer tannklinikk Gratangen tannklinikk Tannklinikk Åsgård sykehus Tannklinikken UNN Skjervøy tannklinikk Lyngseidet tannklinikk Kvæfjord tannklinikk Ibestad tannklinikk Kanebogen tannklinikk Harstad tannklinikk Sjøvegan tannklinikk Bardu tannklinikk
sme: Dilli ođđa jagimánu 1. b. 2007 : Sámegillii

source: Samisk navn Ráissa váldobátnedivššohat Dálošvákki bátnedivššohat Háhta bátnedivššohat Buvrovuona bátnedivššohat Hansnes bátnedivššohat Skániid bátnedivššohat Rivttága bátnedivššohat Åsgård buohcceviesu bátnedivššohat UDN bátnedivššohat
sme: Ráissa váldobátnedivššohat

source: Skilting inne Ikke utført
sme: Storslett hovedtannklinikk

source: Skiervvá bátnedivššohat Ivgomuotkki bátnedivššohat Giehtavuona bátnedivššohat Ivvárstáñiid bátnedivššohat Kanebogen bátnedivššohat Háršttá bátnedivššohat Vuotnasiidda bátnedivššohat Beardu bátnedivššohat
sme: UDN bátnedivššohat

source: Planlagt 2007 ? Planlagt 2009
sme: Vuotnasiidda bátnedivššohat

source: Ikke utført Planlagt 2009
sme: Sjøvegan tannklinikk Plánen 2008

source: Planlagt 2010
sme: Plánen 2008

source: Planlagt 2010 Ikke utført
sme: Málatvuomi bátnedivššohat

source: Andselv hovedtannklinikk og Olsborg tannklinikk* Storsteinnes tannklinikk Eliasnjárga bátnedivššohat Sørreisa tannklinikk Ráissavuona bátnedivššohat Finnsnes tannklinikk Finnsnes bátnedivššohat Kvaløysletta tannklinikk Kvaløysletta bátnedivššohat Kroken tannklinikk Biežavákki bátnedivššohat
sme: Andselv Plánen 2007 hovedtannklinikk og Olsborg tannklinikk*

source: Sálašvákki bátnedivššohat Lulágeaži bátnedivššohat Davvigeaži bátnedivššohat Finnsnes Oalulortopeda Vánddereadju bátnedivššohat Árdnahámmana bátnedivššohat Johttidivššohat ( Ruottatvuonas ) Johttidivššohat
sme: Eliasnjárgga bátnedivššohat

source: Planlagt 2011
sme: Plánen 2009

source: Planlagt 2011 Ikke utført
sme: Finnsnes bátnedivššohat

source: Bátnevisti:** Planlagt 2007 Davvi-Norgga bátnedearvvašvuoñabálvalusa gealboguovddáš
sme: Plánen 2010

source: 7.4.4 Betegnelser på politisk nivå Fylkesrådet : Norsk
sme: Lulágeaži bátnedivššohat Sør-Tromsøya tannklinikk

source: Fylkesrådet
sme: Plánen 2010

source: Fylkkaráññi
sme: Ii dahkkon

source: Fylkkaráññejoñiheaddji
sme: Davágeaži bátnedivššohat

source: Fylkesråd for økonomi og administrasjon
sme: Nordøya tannklinikk Plánen 2010

source: Ekonomiija ja hálddahusa fylkkaráññi
sme: Ii dahkkon Finnsnes oalulortopeda

source: Fylkesrådets nestleder
sme: Kjeveortoped Finnsnes

source: Fylkesråd for kompetanse
sme: Plánen 2011 Ii dahkkon

source: Gealbofylkkaráññi
sme: tannklinikk 23

source: Fylkesråd for næring
sme: Vánddereadju bátnedivššohat

source: Ealáhusafylkkaráññi
sme: Vannareid tannklinikk

source: fylkkaráññi Fylkesråd for samferdsel
sme: Ii dahkkon Árdnahámmana bátnedivššohat

source: Johtolatfylkkaráññi
sme: Arnøyhamn tannklinikk

source: Politisk sekretær
sme: Plánen 2011 Ii dahkkon

source: Politihkalaš čálli
sme: Johttidivššohat ( Ruottatvuonas )

source: Fylkestinget : Norsk Samisk
sme: Ambuleringsklinikk ( Brøstadbotn )

source: Fylkestinget
sme: Plánen 2011

source: Fylkkadiggi
sme: Ii dahkkon

source: Fylkesordfører
sme: Johttidivššohat

source: Fylkesvaraordfører
sme: Ambuleringsklinikk

source: Internasjonal komité
sme: Plánen 2011 Ii dahkkon

source: Kompetansekomitéen
sme: Tannbygget : ** Plánen 2007 Tannhelsetjenestens Davvi-Norgga bátnedearvvašvuođa- kompetansesenter i Nord-Norge bálvalusa gealboguovddáš

source: Gealbolávdegoddi
sme: Ii dahkkon

source: Økonomikomitéen
sme: Bátnevisti : **

source: 7.4.5 Konsekvent bruk av navn på norsk og samisk Troms fylkeskommune har et offisielt navn på samisk og norsk .
sme: * Dávkka bátnedivššohat ja Áisájoga váldobátnedivššohat časkojit oktii , ja ođđa namahus šaddá Málatvuomi bátnedivššohat .

source: 7.4.6 Fastsetting av skrivemåte for samiske stedsnavn og navn på fylkeskommunale virksomheter Mange steder i Troms har samiske navn i bruk i muntlig sammenheng .
sme: Go namahus lea loahpalaččat mearriduvvon , oažžu bátnedivššohat sámegielnamahusa ja dalle galbejuvvo sámegillii .
